<?php 

return [
    'password' => 'Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον οκτώ χαρακτήρες και να ταιριάζουν με την επιβεβαίωση.',
    'reset' => 'Έγινε επαναφορά του κωδικού πρόσβασής σας!',
    'sent' => 'Έχουμε στείλει e-mail τον σύνδεσμο επαναφοράς του κωδικού πρόσβασής σας!',
    'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού πρόσβασης δεν είναι έγκυρο.',
    'user' => 'Δεν μπορούμε να βρούμε χρήστη με αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
    'throttled' => 'Please wait before retrying.',
];
